export const services = [
    {
        "id": 1,
        "title": "Разработка телеграмм ботов",
        "description": "Создание умных и функциональных Telegram-ботов для автоматизации задач и общения с клиентами.",
    },
    {
        "id": 2,
        "title": "Разработка мобильных приложений",
        "description": "Проектирование и разработка приложений для iOS и Android с удобным и современным интерфейсом.",
    },
    {
        "id": 3,
        "title": "Разработка вэб-сайтов/вэб-порталов",
        "description": "Создание адаптивных сайтов и порталов с уникальным дизайном и удобным управлением контентом.",
    },
    {
        "id": 4,
        "title": "Автоматизация бизнеса (CRM системы)",
        "description": "Внедрение CRM-систем для оптимизации продаж, управления клиентами и повышения эффективности бизнеса.",
    },
    {
        "id": 5,
        "title": "Настройка серверов (DevOps Engineering)",
        "description": "Установка, настройка"
    }
]